{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Everyoen starts from somewhere, this helmet is for the noobs xD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDEF65BC479AEA48A94C75A51566B45C"
		},
		{
			"Source":
			{
				"Text": "First Glove"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "694FA641405DAF9431E2C3A83321D6C7"
		},
		{
			"Source":
			{
				"Text": "Increase strenght value in 50 during 10 seconds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E8F36FA479E02BA384110A2C24FC037"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFAADDA74E11D3A296A8C5BE6A317036"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "216F3E714BFD5C3CF58D8B81C1DA9306"
		},
		{
			"Source":
			{
				"Text": "Poor shoes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0098D25F4142189E8FCAFB94049CB158"
		},
		{
			"Source":
			{
				"Text": "Primative Blunt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3ECE10740B968519B3AE3B29E7C3AC2"
		},
		{
			"Source":
			{
				"Text": "Primative Blunt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8CF5F0E46CA09BA9F11E1B1F80EEE27"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "557EA1084C065D624542D2A133BB5E95"
		},
		{
			"Source":
			{
				"Text": "Shoulder Pads"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A6C7D1D4CE56F83588D36BF18E76618"
		},
		{
			"Source":
			{
				"Text": "Simple Belt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06418B404ECF510414E696BAFC396115"
		},
		{
			"Source":
			{
				"Text": "Simple Belt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "674270F348E511AACD324D84987EED64"
		},
		{
			"Source":
			{
				"Text": "Simple Glove"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "632AE1C14E03F638E7BAB0A96688951C"
		},
		{
			"Source":
			{
				"Text": "Simple Helmet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6000C274AD6C3B0C4D9E48F15B47E0C"
		},
		{
			"Source":
			{
				"Text": "Simple Shield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D602463641CB126349C9C08D079E2EB5"
		},
		{
			"Source":
			{
				"Text": "Simple Shoulder Pads"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A1AC79246C9B0C47F5EF0A6480B4783"
		},
		{
			"Source":
			{
				"Text": "Strenght Buff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36CAD2EC46296F59C56516A8E3A11F4E"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58FE57034174E4211DBF13A2241FE44A"
		},
		{
			"Source":
			{
				"Text": "Sword Top"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0A084874B98D90C0D9D7C8AC6CE2134"
		},
		{
			"Source":
			{
				"Text": "Testing 123"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B62A8464DDDF5C7D5407EBFF597A52E"
		},
		{
			"Source":
			{
				"Text": "The kinda of boots that you only puts on it if you really don't have a better option, after all is better than nothing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C16ABA244566110A29CA092B7C2187D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "3D Preview"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "3DPreview"
				},
				{
					"Source":
					{
						"Text": "Archer"
					},
					"Translation":
					{
						"Text": "Arquero"
					},
					"Key": "Archer"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Character Status"
					},
					"Translation":
					{
						"Text": "Estado del personaje "
					},
					"Key": "CharacterStatus"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Cerca"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Collect"
					},
					"Translation":
					{
						"Text": "Recoger"
					},
					"Key": "Collect"
				},
				{
					"Source":
					{
						"Text": "Consumes"
					},
					"Translation":
					{
						"Text": "Consume"
					},
					"Key": "Consumes"
				},
				{
					"Source":
					{
						"Text": "Cost"
					},
					"Translation":
					{
						"Text": "Precio"
					},
					"Key": "Cost"
				},
				{
					"Source":
					{
						"Text": "Equip"
					},
					"Translation":
					{
						"Text": "Equipar"
					},
					"Key": "Equip"
				},
				{
					"Source":
					{
						"Text": "Gold Level"
					},
					"Translation":
					{
						"Text": "Nivel de Oro"
					},
					"Key": "GoldLevel"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Salud"
					},
					"Key": "Health"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventario"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Nivel"
					},
					"Key": "Level"
				},
				{
					"Source":
					{
						"Text": "Mage"
					},
					"Translation":
					{
						"Text": "Mago"
					},
					"Key": "Mage"
				},
				{
					"Source":
					{
						"Text": "Magic Points"
					},
					"Translation":
					{
						"Text": "Puntos de Magia"
					},
					"Key": "MP"
				},
				{
					"Source":
					{
						"Text": "Requires"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Requires"
				},
				{
					"Source":
					{
						"Text": "Skill"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Skill"
				},
				{
					"Source":
					{
						"Text": "Skill Tree"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SkillTree"
				},
				{
					"Source":
					{
						"Text": "Speed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Speed"
				},
				{
					"Source":
					{
						"Text": "Stamina"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Stamina"
				},
				{
					"Source":
					{
						"Text": "Strenght"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Strenght"
				},
				{
					"Source":
					{
						"Text": "Unlock"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Unlock"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Unlocked"
				},
				{
					"Source":
					{
						"Text": "Warrior"
					},
					"Translation":
					{
						"Text": "Guerrero"
					},
					"Key": "Warrior"
				},
				{
					"Source":
					{
						"Text": "for each usage"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ForEachUsage"
				},
				{
					"Source":
					{
						"Text": "of"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Of"
				},
				{
					"Source":
					{
						"Text": "to be"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ToBe"
				}
			]
		}
	]
}